export const FaqList = [
  {
    id: 0,
    question: 'Подойдёт ли мне профессия?',
    answer:
      'Как это сделать подскажет Наставник или сотрудник поддержки. Ещё при таком переходе произойдёт зачет некоторых темам по дисциплинам.',
  },
  {
    id: 1,
    question: 'Подойдёт ли мне профессия?',
    answer:
      'Как это сделать подскажет Наставник или сотрудник поддержки. Ещё при таком переходе произойдёт зачет некоторых темам по дисциплинам.',
  },
  {
    id: 2,
    question: 'Подойдёт ли мне профессия?',
    answer:
      'Как это сделать подскажет Наставник или сотрудник поддержки. Ещё при таком переходе произойдёт зачет некоторых темам по дисциплинам.',
  },
  {
    id: 3,
    question: 'Подойдёт ли мне профессия?',
    answer:
      'Как это сделать подскажет Наставник или сотрудник поддержки. Ещё при таком переходе произойдёт зачет некоторых темам по дисциплинам.',
  },
  {
    id: 4,
    question: 'Подойдёт ли мне профессия?',
    answer:
      'Как это сделать подскажет Наставник или сотрудник поддержки. Ещё при таком переходе произойдёт зачет некоторых темам по дисциплинам.',
  },
  {
    id: 5,
    question: 'Подойдёт ли мне профессия?',
    answer:
      'Как это сделать подскажет Наставник или сотрудник поддержки. Ещё при таком переходе произойдёт зачет некоторых темам по дисциплинам.',
  },
]
