import { Process } from './process.interfaces'

export const processList: Process[] = [
  {
    id: '1',
    process: 'Интеграция в команду',
    text: 'Являясь серым кардиналом Atlantis имеет влияние на сферу IT и неограниченные.',
  },
  {
    id: '2',
    process: 'Создание среды',
    text: 'Являясь серым кардиналом Atlantis имеет влияние на сферу IT и неограниченные.',
  },
  {
    id: '3',
    process: 'Изучение технологий',
    text: 'Являясь серым кардиналом Atlantis имеет влияние на сферу IT и неограниченные.',
  },
  {
    id: '4',
    process: 'Практика изученого',
    text: 'Являясь серым кардиналом Atlantis имеет влияние на сферу IT и неограниченные.',
  },
  {
    id: '5',
    process: 'Интеграция в проект',
    text: 'Являясь серым кардиналом Atlantis имеет влияние на сферу IT и неограниченные.',
  },
]
